[{
        "nombre": "All Star Burger",
        "Ingredientes": "240 gr en Doble Medallón de Carne Vacuna Premium, Panceta Ahumada, Queso Cheddar,Cebolla Caramelizada, Barbacoa Casera y Honey Mustard. Con Fritas ",
        "precio": "1500"
    },
    {
        "nombre": "Impanato Burger",
        "Ingredientes": "240 gr en Doble Medallón de Carne Vacuna Premium, Mozzarella Rebozada, Cebolla Salteada, Lechuga y Salsa Barbacoa Casera. Con Fritas!",
        "precio": "1500"
    },
    {
        "nombre": "Mex Hot Burger",
        "Ingredientes": "240 gr en Doble Medallón de Carne Vacuna Premium, Guacamole Tradicional, Queso Cheddar,Bacon, Cebolla Morada y Mayonesa Picante Casera. Con Fritas",
        "precio": "1500"
    },
    {
        "nombre": "Pickle Rick Burger",
        "Ingredientes": "240 gr en Doble Medallón de Carne Vacuna Premium, Panceta Ahumada, Queso Fontina, Cebolla Caramelizada, Pepinillos Alemanes,Mayonesa Picante y Guacamole Clásico. Con Fritas!",
        "precio": "1500"
    },
    {
        "nombre": "Crack Burger",
        "Ingredientes": "240 gr en Doble Medallón de Carne Vacuna Premium,Jamón Cocido,Queso Dambo,,Tomate y Huevo Frito.Con Fritas!",
        "precio": "1500"
    },
    {
        "nombre": "Burger De la Huerta",
        "Ingredientes": "240 gr en Doble Medallón de Carne Vacuna Premium, Tomates Secos, Queso Parmesano, Rúcula. Con Fritas!",
        "precio": "1500"
    },
    {
        "nombre": "Cheese Burger",
        "Ingredientes": "120 gr en Medallón de Carne Vacuna Premium, con Queso Cheddar, Aderezo deKetchup, Mostaza y Cebolla.Con Fritas! ",
        "precio": "1050"
    },
    {
        "nombre": "Doble Cheese Burger",
        "Ingredientes": "240 gr en 2 Medallones de Carne Vacuna Premium, con Queso Cheddar, Aderezo deKetchup, Mostaza y Cebolla.Con Fritas! ",
        "precio": "1350"
    },
    {
        "nombre": "Bacon & Cheese Burger",
        "Ingredientes": " 120 gr en Medallón de Carne Vacuna Premium, Bacon Crispy, Queso Cheddar,Aderezo de Ketchup, Mostaza y Cebolla.Con Fritas! ",
        "precio": "1150"
    },
    {
        "nombre": "Doble Bacon & Cheese",
        "Ingredientes": "240 gr en Doble Medallón de Carne Vacuna Premium, Bacon Crispy, Queso Cheddar,Aderezo de Ketchup, Mostaza y Cebolla.Con Fritas! ",
        "precio": "1450"
    },
    {
        "nombre": "Burger Vegetariana Lentejas",
        "Ingredientes": "Medallón de 200 gr de Lentejas y EspinacaCaseras con Salsa Teriyaki, Queso Dambo, Rúcula yChips de Papas.En Pan Masa Madre Negro. Con Fritas!",
        "precio": "1350"
    },
    {
        "nombre": "Burger Vegetariana Berenjenas",
        "Ingredientes": "Medallón de 200 gr de Arroz Yamaní y BerenjenasTomates secos, Mozzarella, Albahaca , con Salsa Teriyaki y Chips de Papas. En Pan Masa Madre Negro. Con Fritas!",
        "precio": "1350"
    },
    {
        "nombre": "Chicken Crispy Burger",
        "Ingredientes": "Pollo Crispy , Queso Cheddar, Lechuga, Tomate y Salsa Tártara.Con Fritas!",
        "precio": "1350"


    }
]